0ad
acpid
aerc
alacritty
alsa-oss
alsa-utils
amd-ucode
android-tools
atool
audacity
autoconf
automake
base
bc
binutils
bison
bluez-utils
brave-bin
bspwm
ccache
clang
connman
connman-gtk
cronie
dash
dashbinsh
dkms
downgrade
dunst
dxhd-git
efibootmgr
endless-sky
endless-sky-high-dpi
epub2txt
fakeroot
feh
file
findutils
flare-game
flex
foliate
frece
fzf
gamemode
gawk
gcc
gettext
gimp
git
glow-bin
go
gparted
grep
groff
grub
grub-theme-vimix
gst-libav
gst-plugins-bad
gst-plugins-ugly
gtk-engine-murrine
gtk-engines
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
handbrake
highlight
htop
hugo
i2c-tools
itch
iw
iwd
katawa-shoujo-bin
kdenlive
kid3-qt
laptop-mode-tools
legendary
lemonbar-xft-git
lf-git
lib32-alsa-lib
lib32-alsa-plugins
lib32-gamemode
lib32-giflib
lib32-glew
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libgcrypt
lib32-libgpg-error
lib32-libjpeg-turbo
lib32-libldap
lib32-libpng
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mangohud
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
lib32-vkd3d
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libstrangle-git
libtool
libva-mesa-driver
light
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lsb-release
lsd
lsof
lutris
lxappearance
m4
maim
make
man-db
mangohud
mangohud-common
mediainfo
megacmd
mesa-demos
mpc
mpd
mpv
mtools
nano
ncmpcpp
neovim
nerd-fonts-hack
nerd-fonts-source-code-pro
newsboat
nordic-theme-git
npm
ntfs-3g
ntp
numlockx
nvidia
nvidia-dkms
nvidia-prime
nvidia-settings
obs-studio
ocl-icd
onlyoffice-bin
openarena
optimus-manager-git
os-prober
osu-lazer
otf-ipaexfont
otf-ipafont
otf-ipamjfont
p7zip
pacman
pacman-contrib
pamixer
papirus-folders-nordic
patch
pcmanfm
pfetch-git
picom-tryone-git
pkgconf
polkit-gnome
poppler
poppler-data
powerline-fonts
powerpill
proton-ge-custom-stable-bin
pulseaudio
pulseaudio-alsa
pulsemixer
python-cairo
python-pdftotext
python-pidfile
python-pip
python-pulsectl
python-py3nvml
python-pyqt5
python-urwid
python2-pip
qt5-styleplugins
qt5ct
qtgain
redeclipse-bin
reflector
rofi
samba
sauerbraten
sed
soundconverter
speedtest-cli
stacer
steam-native-runtime
sudo
supertuxkart
sxiv
sysstat
teams
texinfo
tlauncher
trackma-git
transmission-cli
tremc-git
tremulous
ttf-charis-sil
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-jetbrains-mono
ttf-symbola
ufw
unrar
unzip
update-grub
urbanterror
usbutils
vi
virtualbox
virtualbox-guest-iso
vkd3d
vorbisgain
vulkan-radeon
vulkan-tools
w3m
wget
which
wine-gecko
wine-mono
wine-staging
winetricks
wireless_tools
xarchiver
xclip
xcursor-breeze
xdg-user-dirs
xdo
xf86-video-amdgpu
xonotic
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xsetroot
xsel
xtitle-git
yarn
yay
youtube-dl
zathura
zathura-pdf-poppler
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-theme-powerlevel10k
