0ad
acpi
adl-git
alacritty
alsa-utils
amd-ucode
ark
atomicparsley
atool
autoconf
automake
autopep8
b43-fwcutter
bash
bat
bc
binutils
bison
bitwarden-bin
bluedevil
boost
brave
breeze-gtk
btrfs-progs
bzip2
cantata
ccache
cht.sh-git
clang
cmake
conan
coreutils
crda
cronie
cryptsetup
dashbinsh
device-mapper
dhclient
dhcpcd
dialog
diffutils
discord
diskonaut
dmenu-clg
dmraid
dnsmasq
dolphin
dolphin-plugins
dosfstools
dotnet-sdk
downgrade
dunst
e2fsprogs
ecryptfs-utils
efibootmgr
epub-thumbnailer-git
ethtool
exa
exfat-utils
f2fs-tools
fakeroot
fd
ffmpegthumbs
file
filesystem
findutils
flex
fmt
foliate
gamemode
gawk
gcc
gcc-libs
gettext
gimp
glibc
glow-bin
gnu-netcat
go
goverlay-bin
gparted
grep
groff
grub
grub-theme-manjaro
gst-plugins-good
gvfs
gvfs-afc
gvfs-smb
gzip
handbrake
highlight
htop
hugo
imagemagick
inetutils
inxi
iproute2
iputils
itch
jfsutils
jmtpfs
kde-gtk-config
kdegraphics-thumbnailers
kdesdk-thumbnailers
kdialog
khotkeys
kid3
kimageformats
kinfocenter
konsole
krita
kwin
lbry-app-bin
less
lf-git
lib32-alsa-lib
lib32-alsa-plugins
lib32-gamemode
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libappindicator-gtk2
lib32-libappindicator-gtk3
lib32-libgcrypt
lib32-libgpg-error
lib32-libjpeg-turbo
lib32-libpng
lib32-libpulse
lib32-libva-vdpau-driver
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mangohud-git
lib32-mesa-vdpau
lib32-mpg123
lib32-nvidia-utils
lib32-ocl-icd
lib32-openal
lib32-opencl-mesa
lib32-sqlite
lib32-v4l-utils
lib32-vkd3d
lib32-vulkan-icd-loader
lib32-vulkan-intel
lib32-vulkan-radeon
libappindicator-gtk2
libstrangle
libtool
libva-mesa-driver
libva-vdpau-driver
libxnvctrl
licenses
linux511
linux511-nvidia
linux511-r8168
linux54-nvidia
linux54-r8168
lld
logrotate
lutris
lvm2
m4
maim
make
man-db
man-pages
mangohud-common-git
manjaro-firmware
manjaro-gstreamer
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-system
manjaro-zsh-config
mari0
mdadm
mediainfo
megasync
memtest86+
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-openswap
mpc
mpd
mpv
msr-tools
nano
ncmpcpp
neovim
nerd-fonts-source-code-pro
nerdfetch
networkmanager
newsboat
nfs-utils
nilfs-utils
noto-fonts-emoji
npm
ntfs-3g
nvidia-prime
nvidia-utils
obs-studio
ocl-icd
onlyoffice-desktopeditors
opencl-mesa
os-prober
otf-ipaexfont
otf-ipafont
otf-ipamjfont
p7zip
pacman
pandoc
pandoc-crossref
papirus-icon-theme
paru
patch
pavucontrol
pciutils
perl
pfetch-git
pixelorama-bin
pkgconf
plasma-desktop
plasma-nm
plasma-pa
powerdevil
powertop
procps-ng
procs
proton-ge-custom-bin
psmisc
pulseaudio-alsa
pulsemixer
pyinstaller
pyright
python-magic
python-pure-protobuf
python-py-cpuinfo
python-pygame
python-pylint
python-pynvim
python-pypresence
python-pyserial
python-pysmartdl
python-urwid
python-virtualenv
qbittorrent
qt5-imageformats
qt5-tools
rebuild-detector
reiserfsprogs
ripgrep
rofi
rust
rust-racer
ryzenadj-git
s-nail
sddm
sddm-kcm
sdl2_gfx
sed
shadow
shotcut
smartmontools
spectre-meltdown-checker
speedtest-cli
sshfs
stacer
starship-bin
steam-native
sudo
supertuxkart
sxiv
sysfsutils
sysstat
systemd
systemd-fsck-silent
systemd-swap
systemd-sysvcompat
tar
teams
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tlauncher
tlp
tlpui
ttf-jetbrains-mono
ueberzug
uget
uget-integrator-chromium
unrar
unzip
urbanterror
usbutils
util-linux
vi
visual-studio-code-bin
vkd3d
vorbis-tools
vorbisgain
vulkan-radeon
vulkan-tools
vulkan-validation-layers
w3m
wget
which
wine-gecko
wine-mono
wine-staging
winetricks
wireless_tools
wpa_supplicant
xclip
xdg-user-dirs
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xorg-font-util
xorg-xclipboard
xorg-xinit
xorg-xinput
xorg-xrandr
xsel
xz
yarn
youtube-dl
ytfzf-git
zathura
zathura-pdf-poppler
