acpi
adl-git
aerc
alacritty
alsa-oss
alsa-utils
amd-ucode
atool
autoconf
automake
backlight-openrc
base
bc
betterlockscreen
binutils
bison
brave-nightly-bin
bspwm
calcurse
ccache
clang
connman-gtk
connman-openrc
dash
dkms
dunst
dxvk-bin
epub2txt
fakeroot
feh
file
findutils
flex
foliate
frece
fuse-openrc
fzf
gamemode
gawk
gcc
gettext
git
glow-bin
gparted
grep
groff
grub
grub-theme-vimix
gst-libav
gst-plugins-bad
gst-plugins-ugly
gtk-engine-murrine
gtk-engines
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
highlight
htop
hugo
iwd-openrc
kid3-qt
legendary
lemonbar-xft-git
lf-git
lib32-alsa-lib
lib32-alsa-plugins
lib32-gamemode
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libldap
lib32-libpulse
lib32-libva
lib32-libva-mesa-driver
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mangohud
lib32-mesa-vdpau
lib32-mpg123
lib32-ncurses5-compat-libs
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
lib32-vkd3d
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libelogind
libstrangle-git
libtool
libva-mesa-driver
light
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lsb-release
lsd
lsof
lutris
lxappearance
m4
make
man-db
mangohud
mediainfo
megacmd-bin
mesa-vdpau
mpc
mpd
mpv
mtools
nano
ncmpcpp
neovim
nerd-fonts-hack
nerd-fonts-source-code-pro
newsboat
npm
ntfs-3g
ocl-icd
openrc
otf-ipaexfont
otf-ipafont
otf-ipamjfont
p7zip
pacman
pacman-contrib
pamixer
pandoc
pandoc-crossref
patch
pcmanfm
pfetch-git
picom-tryone-git
pkgconf
polkit-gnome
poppler
poppler-data
powerline-fonts
powerpill
proton-ge-custom-bin
proton-ge-custom-legacy-bin
pulseaudio
pulseaudio-alsa
pulsemixer
python-pip
python-pulsectl
python-urwid
python2-pip
qt5-styleplugins
qt5ct
qtgain
rofi
samba
scrot
sed
soundconverter
stacer
steam
sudo
sxhkd
sysstat
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
transmission-cli
tremc-git
ttf-charis-sil
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-jetbrains-mono
ttf-symbola
unrar
unzip
vi
virtualbox
virtualbox-guest-iso
vkd3d
vorbisgain
vulkan-radeon
vulkan-tools
w3m
wget
which
wine-gecko
wine-mono
wine-staging
winetricks
xarchiver
xclip
xcursor-breeze
xdg-user-dirs
xdo
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xtitle-git
yarn
yay
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-theme-powerlevel10k
